{
  "Our in-house development": "我们IT部门独立开发",
  "A software algorithm capable of earning 25-40% of profit per month on cryptocurrency trading.": "经过计划算法，每月可在加密货币交易中提取25-40％的利润。",
  "Start the robot": "启动机器人",
  "The robots use high-frequency trading, so they are available only on our own exchange platform—": "机器人使用高频交易，因此它们仅安置在我们独立的交易所中",
  "—which gives an advantage in signal processing speed, increases the number of trades and allows you to unlock 100% of Antares Crypto Bot's potential.": "它在信号处理速度方面具有优势，增加交易数量，并使Antares Crypto Bot潜力提高100％。",
  "Affiliate Program": "会员计划",
  "Earn 2 types of bonuses to a depth of 8 lines of the affiliate network.": "可使您赚取2种奖金，深度达到会员网络8级。",
  "Bonuses for the purchase of licenses for the robot by partners of your structure.": "您的会员结构购买机器人许可的奖励。",
  "Percentage of the profit received by your partners from the profitability of their robots.": "您的伙伴从其机器人中获得利润的百分比。",
  "More about the affiliate program": "有关会员计划的更多详情",
  "Licenses": "许可",
  "To activate the robot and start receiving daily yield, you need to purchase one of 8 licenses. The higher the cost of the license and its level, the more opportunities the investor gets.": "为激活机器人并开始从中获利，您需要购买8个许可之中的一个。 许可的成本及其级别越高，投资者获利的机会就越多。",
  "View all licenses": "查看所有许可",
  "Robots have been an upward trend in the investment market ": "机器人是投资市场的新升趋势 ",
  "for two years,": "两年内，",
  "therefore, very soon you will see a new type of crypto trading bot from the ": "因此，很快您将看到Antares平台的另一种新型的",
  "Antares platform.": "加密货币机器人。",
  "Start earning with Antares Crypto Bot ": "开始使用Antares Crypto Bot赚钱",
  "today": "就在今天",
  "Our robots provide high monthly returns": "我们的机器人提供每月高回报率",
  "* This is an average profit figure. It may change depending on the state of the cryptocurrency market.": "* 显示了平均利润。 该指标可能会根据加密货币市场的状态而发生变化。",
  "Limit on the amount of the ACB deposit": "ACB存款的限额",
  "Commission for the received profit": "获得利润的佣金",
  "The number of levels for the referral program for the purchase of a license by partners": "会员购买许可的推荐计划级别数",
  "Cost": "价格",
  "Buy": "购买"
}
