{
  "Our in-house development": "Desarrollo interno de nuestro departamento de TI",
  "A software algorithm capable of earning 25-40% of profit per month on cryptocurrency trading.": "Un algoritmo de software capaz de obtener entre el 25 y el 40% de las ganancias al mes en el comercio de criptomonedas",
  "Start the robot": "Iniciar el robot",
  "The robots use high-frequency trading, so they are available only on our own exchange platform—": "Los robots utilizan el trading de alta frecuencia, y por eso están disponibles solo en nuestra propia plataforma de intercambio,",
  "—which gives an advantage in signal processing speed, increases the number of trades and allows you to unlock 100% of Antares Crypto Bot's potential.": ", lo que brinda una ventaja en la velocidad de procesamiento de la señal, aumenta el número de intercambios y le permite emplear el 100% de la capacidad de Antares Crypto Bot.",
  "Affiliate Program": "Programa de afiliación",
  "Earn 2 types of bonuses to a depth of 8 lines of the affiliate network.": "Le permite ganar 2 tipos de premios a una profundidad de 8 líneas de la red de afiliados.",
  "Bonuses for the purchase of licenses for the robot by partners of your structure.": "Premios por la compra de licencias para el robot por socios de su estructura.",
  "Percentage of the profit received by your partners from the profitability of their robots.": "Porcentaje del beneficio que reciben sus socios de la rentabilidad de sus robots.",
  "More about the affiliate program": "Más sobre el programa de afiliación",
  "Licenses": "Licencias",
  "To activate the robot and start receiving daily yield, you need to purchase one of 8 licenses. The higher the cost of the license and its level, the more opportunities the investor gets.": "Para activar el robot y comenzar a recibir rendimiento diario, debe comprar una de las 8 licencias. Cuanto mayor sea el costo de la licencia y su nivel, más oportunidades tendrá el inversor.",
  "View all licenses": "Ver todas las licencias",
  "Robots have been an upward trend in the investment market ": "Los robots han sido una tendencia al alza en el mercado de inversión ",
  "for two years,": "durante dos años,",
  "therefore, very soon you will see a new type of crypto trading bot from the ": "por lo tanto, muy pronto verán otro nuevo tipo de bot de trading de criptomonedas desarollado por ",
  "Antares platform.": "la plataforma Antares.",
  "Start earning with Antares Crypto Bot ": "Empiece a ganar con Antares Crypto Bot ",
  "today": "hoy",
  "Our robots provide high monthly returns": "Nuestros robots proporcionan altos rendimientos mensuales",
  "* This is an average profit figure. It may change depending on the state of the cryptocurrency market.": "* Se indica el beneficio promedio. El indicador puede cambiar según el estado del mercado de las criptomonedas.",
  "Limit on the amount of the ACB deposit": "Límite en el monto del depósito ACB",
  "Commission for the received profit": "Comisión sobre el beneficio recibido",
  "The number of levels for the referral program for the purchase of a license by partners": "Número de niveles en el programa de referencia por la compra de una licencia por parte de los socios",
  "Cost": "Costo",
  "Buy": "Comprar"
}
