{
  "Our in-house development": "Sviluppo interno del nostro reparto IT",
  "A software algorithm capable of earning 25-40% of profit per month on cryptocurrency trading.": "Un algoritmo software addestrato per estrarre 25-40% di profitto al mese sul trading di criptovalute.",
  "Start the robot": "Avviare il robot",
  "The robots use high-frequency trading, so they are available only on our own exchange platform—": "I robot utilizzano il trading ad alta frequenza, quindi sono posizionati solo sulla nostra borsa ",
  "—which gives an advantage in signal processing speed, increases the number of trades and allows you to unlock 100% of Antares Crypto Bot's potential.": ", che offre un vantaggio nella velocità di elaborazione segnali, aumenta il numero di transazioni effettuate e consente di realizzare il potenziale di Antares Crypto Bot di 100%.",
  "Affiliate Program": "Programma di affiliazione",
  "Earn 2 types of bonuses to a depth of 8 lines of the affiliate network.": "Permette di guadagnare 2 tipi di bonus fino a una profondità di 8 linee di rete di affiliazione.",
  "Bonuses for the purchase of licenses for the robot by partners of your structure.": "Bonus per l'acquisto di licenze per un robot da parte di partner della vostra struttura.",
  "Percentage of the profit received by your partners from the profitability of their robots.": "La percentuale dei profitti ottenuti dai vostri partner è del rendimento dei loro robot.",
  "More about the affiliate program": "Ulteriori informazioni sul programma di affiliazione",
  "Licenses": "Licenze",
  "To activate the robot and start receiving daily yield, you need to purchase one of 8 licenses. The higher the cost of the license and its level, the more opportunities the investor gets.": "Per attivare il robot e iniziare a riceverne rendimenti giornalieri, è necessario acquistare una delle 8 licenze. Più alto è il costo della licenza e il suo livello, più opportunità ottiene l'investitore.",
  "View all licenses": "Vedere tutte le licenze",
  "Robots have been an upward trend in the investment market ": "I robot sono una tendenza al rialzo del mercato degli investimenti ",
  "for two years,": "per due anni,",
  "therefore, very soon you will see a new type of crypto trading bot from the ": "quindi molto presto vedrete un altro nuovo tipo di criptorobot dalla ",
  "Antares platform.": "piattaforma Antares.",
  "Start earning with Antares Crypto Bot ": "Iniziate a guadagnare con Antares Crypto Bot ",
  "today": "oggi",
  "Our robots provide high monthly returns": "I nostri robot forniscono rendimenti mensili elevati",
  "* This is an average profit figure. It may change depending on the state of the cryptocurrency market.": "* Il valore medio dei profitti è indicato. Questo indicatore può variare a seconda dello stato del mercato delle criptovalute.",
  "Limit on the amount of the ACB deposit": "Limite di deposito ACB",
  "Commission for the received profit": "Commissione sui profitti",
  "The number of levels for the referral program for the purchase of a license by partners": "Numero di livelli per il programma di riferimento per l′acquisto di una licenza da parte dei partner",
  "Cost": "Costo",
  "Buy": "Acquistare"
}
