{
  "Our in-house development": "Собственная разработка нашего IT-отдела",
  "A software algorithm capable of earning 25-40% of profit per month on cryptocurrency trading.": "Программный алгоритм, обученный извлекать 30-40% прибыли в месяц на торговле криптовалютами.",
  "Start the robot": "Запустить робота",
  "The robots use high-frequency trading, so they are available only on our own exchange platform—": "Роботы используют высокочастотный трейдинг, поэтому они размещены только на нашей собственной бирже ",
  "—which gives an advantage in signal processing speed, increases the number of trades and allows you to unlock 100% of Antares Crypto Bot's potential.": ", что даёт преимущество в скорости обработки сигналов, увеличивает количество совершаемых сделок и позволяет реализовать потенциал Antares Crypto Bot на 100%.",
  "Affiliate Program": "партнёрская программа",
  "Earn 2 types of bonuses to a depth of 8 lines of the affiliate network.": "Позволяет зарабатывать 2 вида бонусов на глубину до 8 линий партнёрской сети.",
  "Bonuses for the purchase of licenses for the robot by partners of your structure.": "Бонусы за покупку лицензий на робота партнёрами вашей структуры.",
  "Percentage of the profit received by your partners from the profitability of their robots.": "Проценты от прибыли, полученной вашими партнёрами, от доходности их роботов.",
  "More about the affiliate program": "Подробнее о партнёрской программе",
  "Licenses": "Лицензии",
  "To activate the robot and start receiving daily yield, you need to purchase one of 8 licenses. The higher the cost of the license and its level, the more opportunities the investor gets.": "Для того чтобы активировать робота и начать получать с него ежедневную доходность, необходимо приобрести одну из 8 лицензий. Чем выше стоимость лицензии и её уровень, тем больше возможностей получает инвестор.",
  "View all licenses": "Смотреть все лицензии",
  "Robots have been an upward trend in the investment market ": "Роботы — это восходящий тренд инвестиционного рынка ",
  "for two years,": "на протяжении двух лет,",
  "therefore, very soon you will see a new type of crypto trading bot from the ": "поэтому совсем скоро вы увидите ещё один новый тип крипторобота от ",
  "Antares platform.": "платформы Antares.",
  "Start earning with Antares Crypto Bot ": "Начните зарабатывать с Antares Crypto Bot ",
  "today": "уже сегодня",
  "Our robots provide high monthly returns": "Наши роботы предоставляют высокую месячную доходность",
  "* This is an average profit figure. It may change depending on the state of the cryptocurrency market.": "* Указано среднее значение прибыли. Данный показатель может меняться в зависимости от состояния криптовалютного рынка.",
  "Limit on the amount of the ACB deposit": "Лимит на объем депозита ACB",
  "Commission for the received profit": "Комиссия на полученную прибыль",
  "The number of levels for the referral program for the purchase of a license by partners": "Количество уровней по реферальной программе за покупку лиценции партнёрами",
  "Cost": "Стоимость",
  "Buy": "Купить",
  "": ""
}
